valid_email = 'Валидный email'
valid_password = 'Валидный пароль'
valid_phone = 'Номер телефона в формате +7XXXXXXXXXX'
valid_login = 'Валидный логин. Выдается при регистрации на странице'
valid_ls = 'Валидный лицевой счет' #нет лицевого счета

invalid_email = 'Не корректный email'
invalid_password = 'Не корректный пароль'
invalid_phone = 'Не существующий номер телефона в формате +7XXXXXXXXXX. Я использовал +79000000000'
invalid_phone_short = 'Номер телефона с недостающими цифрами. Я использовал +7900000000' #нужно написать короткий номер, форма +7(меньше 10 цифр)
invalid_login = 'Не корректный логин'
invalid_ls = 'Не корректный лицевой счет' #нет лицевого счета

new_valid_email = 'Электронная почта для регистрации нового пользователя'
new_valid_phone = 'Телефон для регистрации нового пользователя'
new_valid_login = ''
new_valid_ls = '' #нет лицевого счета

name = 'Имя для регистрации'
last_name = 'Фамилия для регистрации'